[
  {
    "title": "Battle of Bucharest",
    "paragraphs": [
      { "p": "Central Powers Victory" },
      {
        "p":
          "The Battle of Bucharest, also known as the Argeş-Neajlov Defensive Operation in Romania, was an important battle of the Romanian Campaign in World War I, in which the Central Powers occupied the Romanian capital and forced the Romanian Government, as well as the remnants of the Romanian Army to retreat to Moldavia and re-establish its capital at Iaşi. The sheer number of troops involved, as well as the large area of operations, make it one of the most complex battles fought on Romanian soil during the war."
      },
      { "p": "" },
      { "p": "" },
      {
        "p":
          "After three months of heavy fighting, the Central Powers finally managed to push all Romanian troops beyond the Olt river on 26 November 1916. The next day, they began their advance towards the city. The Prunaru Charge launched by the Romanian Cavalry the following day managed to delay the Central Powers, giving precious time to the Romanian forces who were building up east of the Argeș river."
      },
      {
        "p":
          "On 1 December, the Romanian Army began its attack, striking the 20 km wide gap between the Mackensen and Falkenhayn groups. German General Erich Ludendorff considered the situation to be very serious: \"On 1 December the left flank of the Danube Army was very powerfully attacked South-West of Bucharest and pushed back. The German troops who crossed the Neajlov were cut off and isolated. The situation most certainly became very critical.\"[2]"
      },
      {
        "p":
          "Romanian forces captured thousands of prisoners and significant quantities of material during this counter-offensive and only the last-minute intervention of the 26th Turkish Infantry Division on 2 December saved Mackensen's group from encirclement.[3]"
      },
      {
        "p":
          "The Romanians suffered a considerable setback when a staff car carrying attack plans accidentally drove into a German position and was captured.[4] These plans were vital to the Germans, as they soon managed to push back the Romanian forces, leaving the way to the capital open."
      },
      {
        "p":
          "After the battle, minor actions were fought in the fortifications surrounding Bucharest between the invading Germans and the Romanian reserves which had failed to arrive due to the actions of Alexandru Socec (ro), a subordinate of Constantin Prezan and a naturalized German. The city was eventually occupied by the Central Powers on 6 December. However, in spite of the human, material and military efforts made by the Central Powers throughout this period, they failed to achieve their fundamental political and strategic goal, namely Romania's defeat and her getting out of the war. Despite heavy casualties, some 250,000 men, which were almost one third of the manpower mobilized in August 1916, and losses of combat material, the Romanian Army was still a force taken into consideration by allies and enemies alike and capable to offer resistance to further attacks. Before retreating, Romanian troops burned down the oil wells at Ploiești along with the surrounding wheat fields so as to keep them out of the hands of the Central Powers."
      },
      {
        "p":
          "Bucharest was eventually liberated after the Central Powers' surrender in 1918."
      },
      { "p": "Operations in Romania, November 1916 to January 1917" },
      { "p": "" }
    ]
  },
  {
    "title": "Trefor Proud",
    "paragraphs": [
      {
        "p":
          "Trefor Proud is a make-up artist who trained at Delamar Academy of Make-up & Hair, London.[1] He won an Academy Award in the category of Best Makeup during the 72nd Academy Awards. He won for the film Topsy-Turvy. He shared his win with Christine Blundell.[2]"
      },
      {
        "p":
          "He also has won two Emmy awards, for The Courageous Heart of Irena Sendler and John Adams."
      },
      {
        "p":
          "He has worked on over 50 films and TV shows. Which include Gladiator, Star Wars: Episode I – The Phantom Menace, The Gospel of John and Ender's Game. He also did several episodes of NCIS: Los Angeles."
      },
      { "p": "\n" }
    ]
  },
  {
    "title": "Nevada State Route 372",
    "paragraphs": [
      { "p": "" },
      {
        "p":
          "State Route 372 (SR 372) is a short state highway in Nye County, Nevada, United States. The route connects the town of Pahrump to the southeast side of Death Valley National Park via California State Route 178. The route was formerly a part of State Route 52 until being renumbered in 1976."
      },
      { "p": "" },
      { "p": "" },
      {
        "p":
          "State Route 372 begins at the California state line along California State Route 178, about 18 miles (29 km) northwest of the town of Shoshone near the eastern border of Death Valley National Park. From the state line, the route heads northwest where rural areas surrounding Pahrump come into view after a short distance. Development around the route gets more dense as the route continues easterly through the town. SR 372 comes to an end in the middle of Pahrump, at an intersection with State Route 160.[2][3]"
      },
      {
        "p":
          "The road that is now SR 372 was established by 1937. The unimproved route was incorporated into the westernmost end of the State Route 52 alignment, which had been redefined to extend from the California state line, through Pahrump and the Dixie National Forest north of Charleston Peak, to State Route 5 southeast of Indian Springs.[4] By 1940, State Route 52 was shown to be discontinuous through the national forest.[5] The portion of SR 52 west of Pahrump had been improved to a gravel road by 1950,[6] and had been constructed to a paved highway by 1956.[7]"
      },
      {
        "p":
          "The California–to–Pahrump segment of State Route 52 did not undergo any significant changes for several years after being improved in the 1950s. When Nevada began renumbering its state highways in 1976, however, this portion of SR 52 was renumbered to State Route 372.[8] The new route number was first seen on Nevada's official state highway maps in 1978.[9] SR 372 has remained relatively unchanged since."
      },
      { "p": "The entire route is in Nye County." },
      { "p": "Route map: Google" }
    ]
  },
  {
    "title": "Genaren Creek",
    "paragraphs": [
      { "p": "Genaren Creek is a creek in central New South Wales.[1]" },
      {
        "p":
          "Genaren Creek is a tributary of the Bogan River and drops around 26.9m over its 33.9km length starts at an elevation of 247m and ends at an elevation of 220m flowing into the Bogan River, east of Peak Hill, New South Wales."
      },
      { "p": "Coordinates: 32°26′S 147°51′E" }
    ]
  },
  {
    "title": "Stanford University",
    "paragraphs": [
      {
        "p":
          "Stanford University (officially Leland Stanford Junior University,[11] colloquially the Farm) is a private research university in Stanford, California. Stanford is known for its academic strength, wealth, and proximity to Silicon Valley.[12][13][14][15][16][17][18][19]"
      },
      {
        "p":
          "The university was founded in 1885 by Leland and Jane Stanford in memory of their only child, Leland Stanford Jr., who had died of typhoid fever at age 15 the previous year. Stanford was a former Governor of California and U.S. Senator; he made his fortune as a railroad tycoon. The school admitted its first students on October 1, 1891,[2][3] as a coeducational and non-denominational institution."
      },
      {
        "p":
          "Stanford University struggled financially after Leland Stanford's death in 1893 and again after much of the campus was damaged by the 1906 San Francisco earthquake.[20] Following World War II, Provost Frederick Terman supported faculty and graduates' entrepreneurialism to build self-sufficient local industry in what would later be known as Silicon Valley.[21] The university is also one of the top fundraising institutions in the country, becoming the first school to raise more than a billion dollars in a year.[22]"
      },
      {
        "p":
          "The university is organized around three traditional schools consisting of 40 academic departments at the undergraduate and graduate level and four professional schools that focus on graduate programs in Law, Medicine, Education and Business. Stanford's undergraduate program is one of the top three most selective in the United States.[23][24][25][26][27] Students compete in 36 varsity sports, and the university is one of two private institutions in the Division I FBS Pac-12 Conference. It has gained 116 NCAA team championships,[28] the most for a university (two more than UCLA), 497 individual championships,[29] and has won the NACDA Directors' Cup for 23 consecutive years, beginning in 1994–1995.[30] In addition, Stanford students and alumni have won 270 Olympic medals including 139 gold medals.[31]"
      },
      {
        "p":
          "As of March 2018, 81 Nobel laureates, 27 Turing Award laureates,[note 1] and 7 Fields Medalists have been affiliated with Stanford as students, alumni, faculty or staff.[52] In addition, Stanford University is particularly noted for its entrepreneurship and is one of the most successful universities in attracting funding for start-ups.[53][54][55][56][57] Stanford faculty and alumni have founded a large number of companies, which combined produce more than $2.7 trillion in annual revenue and have created 5.4 million jobs as of 2011, roughly equivalent to 10th largest economy in the world (2011).[58][59][60] It is the alma mater of 30 living billionaires and 17 astronauts. It is also one of the leading producers of members of the United States Congress.[61][62]"
      },
      { "p": "" },
      { "p": "" },
      {
        "p":
          "Stanford University was founded in 1885 by Leland and Jane Stanford, dedicated to Leland Stanford Jr, their only child. The institution opened in 1891 on Stanford's previous Palo Alto farm. Despite being impacted by earthquakes in both 1906 and 1989, the campus was rebuilt each time. In 1919, The Hoover Institution on War, Revolution and Peace was started by Herbert Hoover to preserve artifacts related to World War I. The Stanford Medical Center, completed in 1959, is a teaching hospital with over 800 beds. The SLAC National Accelerator Laboratory (originally named the Stanford Linear Accelerator Center), which was established in 1962, performs research in particle physics.[64]"
      },
      {
        "p":
          "Jane and Leland Stanford modeled their university after the great eastern universities, most specifically Cornell University and Harvard University. Stanford opened being called the \"Cornell of the West\" in 1891 due to faculty being former Cornell professors and alumni including its first president, David Starr Jordan. Both Cornell and Stanford were among the first to have higher education be accessible, nonsectarian, and open to women as well as to men. Cornell is credited as one of the first American universities to adopt this radical departure from traditional education, and Stanford became an early adopter as well.[65]"
      },
      {
        "p":
          "Most of Stanford University is on an 8,180-acre (12.8 sq mi; 33.1 km2)[7] campus, one of the largest in the United States.[note 2] It is located on the San Francisco Peninsula, in the northwest part of the Santa Clara Valley (Silicon Valley) approximately 37 miles (60 km) southeast of San Francisco and approximately 20 miles (30 km) northwest of San Jose. In 2008, 60% of this land remained undeveloped.[68]"
      },
      {
        "p":
          "Stanford's main campus includes a census-designated place within unincorporated Santa Clara County, although some of the university land (such as the Stanford Shopping Center and the Stanford Research Park) is within the city limits of Palo Alto. The campus also includes much land in unincorporated San Mateo County (including the SLAC National Accelerator Laboratory and the Jasper Ridge Biological Preserve), as well as in the city limits of Menlo Park (Stanford Hills neighborhood), Woodside, and Portola Valley.[69]"
      },
      {
        "p":
          "The academic central campus is adjacent to Palo Alto, bounded by El Camino Real, Stanford Avenue, Junipero Serra Boulevard, and Sand Hill Road. The United States Postal Service has assigned it two ZIP Codes: 94305 for campus mail and 94309 for P.O. box mail. It lies within area code 650."
      },
      {
        "p":
          "Stanford currently operates or intends to operate in various locations outside of its central campus."
      },
      { "p": "On the founding grant:" },
      { "p": "Off the founding grant:" },
      { "p": "Locations in development:" },
      {
        "p":
          "Many Stanford faculty members live in the \"Faculty Ghetto\", within walking or biking distance of campus.[78] The Faculty Ghetto is composed of land owned entirely by Stanford. Similar to a condominium, the houses can be bought and sold but the land under the houses is rented on a 99-year lease. Houses in the \"Ghetto\" appreciate and depreciate, but not as rapidly as overall Silicon Valley values. However, it remains an expensive area in which to own property, and the average price of single-family homes on campus is actually higher than in Palo Alto.[citation needed]"
      },
      {
        "p":
          "Some of the land is managed to provide revenue for the university such as the Stanford Shopping Center and the Stanford Research Park. Stanford land is also leased for a token rent by the Palo Alto Unified School District for several schools including Palo Alto High School and Gunn High School.[79] El Camino Park, the oldest Palo Alto city park (established 1914), is also on Stanford land.[80]"
      },
      {
        "p":
          "Contemporary campus landmarks include the Main Quad and Memorial Church, the Cantor Center for Visual Arts and the Bing Concert Hall, the Stanford Mausoleum with the nearby Angel of Grief, Hoover Tower, the Rodin sculpture garden, the Papua New Guinea Sculpture Garden, the Arizona Cactus Garden, the Stanford University Arboretum, Green Library and the Dish. Frank Lloyd Wright's 1937 Hanna–Honeycomb House and the 1919 Lou Henry Hoover House are both listed on the National Historic Register. The Claw (officially White Memorial Fountain) between the Stanford Bookstore and the Old Union is a popular place to meet and to engage in the Stanford custom of “fountain hopping”; it was installed in 1964 and designed by Aristides Demetrios after a national competition as a memorial for two brothers in the class of 1949, William N. White and John B. White II, one of whom died before graduating and one shortly after in 1952.[81][82][83][84]"
      },
      {
        "p":
          "Stanford University is a private, non-profit university that is administered as a corporate trust governed by a privately appointed board of trustees with a maximum membership of 38.[6][note 3] Trustees serve five-year terms (not more than two consecutive terms) and meet five times annually.[86] A new trustee is chosen by the current trustees by ballot.[85] The Stanford trustees also oversee the Stanford Research Park, the Stanford Shopping Center, the Cantor Center for Visual Arts, Stanford University Medical Center, and many associated medical facilities (including the Lucile Packard Children's Hospital).[87]"
      },
      {
        "p":
          "The Board appoints a President to serve as the chief executive officer of the university and prescribe the duties of professors and course of study, manage financial and business affairs, and appoint nine vice presidents.[88] The Provost is the chief academic and budget officer, to whom the deans of each of the seven schools report.[89][90] Persis Drell became the 13th Provost in February 2017."
      },
      {
        "p":
          "As of 2013 the university was organized into seven academic schools.[91] The schools of Humanities and Sciences (27 departments), Engineering (9 departments), and Earth, Energy & Environmental Sciences (4 departments) have both graduate and undergraduate programs while the Schools of Law, Medicine, Education and Business have graduate programs only. The powers and authority of the faculty are vested in the Academic Council, which is made up of tenure and non-tenure line faculty, research faculty, senior fellows in some policy centers and institutes, the president of the university, and some other academic administrators, but most matters are handled by the Faculty Senate, made up of 55 elected representatives of the faculty.[92]"
      },
      {
        "p":
          "The Associated Students of Stanford University (ASSU) is the student government for Stanford University and all registered students are members. Its elected leadership consists of the Undergraduate Senate elected by the undergraduate students, the Graduate Student Council elected by the graduate students, and the President and Vice President elected as a ticket by the entire student body.[93]"
      },
      {
        "p":
          "Stanford is the beneficiary of a special clause in the California Constitution, which explicitly exempts Stanford property from taxation so long as the property is used for educational purposes.[94]"
      },
      {
        "p":
          "The university's endowment, managed by the Stanford Management Company, was valued at $22.2 billion in August 2015, 3.6% over the previous year.[95][96] The endowment fell 25% in 2009 as a result of the late-2000s recession, but posted gains of 14.4% in 2010 and 22.4% in 2011, when it was valued at $16.5 billion.[97]"
      },
      {
        "p":
          "Stanford has been a top fundraising university in the United States for several years. It raised $911 million in 2006,[98] $832 million in 2007,[99] $785 million in 2008,[100] $640 million in 2009,[101] $599 million in 2010,[102] $709 million in 2011,[103] and $1.035 billion in 2012, becoming the first school to raise more than a billion dollars in a year.[22] In 2013 and 2014 it raised $932 million and $928 million.[103] Payouts from the Stanford endowment covered approximately 23% of University expenses in the 2014 fiscal year.[104]"
      },
      {
        "p":
          "In 2006, President John L. Hennessy launched a five-year campaign called the Stanford Challenge, which reached its $4.3 billion fundraising goal in 2009, two years ahead of time, but continued fundraising for the duration of the campaign. It concluded on December 31, 2011, having raised a total of $6.23 billion and breaking the previous campaign fundraising record of $3.88 billion held by Yale.[105][106] Specifically, the campaign raised $253.7 million for undergraduate financial aid, as well as $2.33 billion for its initiative in \"Seeking Solutions\" to global problems, $1.61 billion for \"Educating Leaders\" by improving K-12 education, and $2.11 billion for \"Foundation of Excellence\" aimed at providing academic support for Stanford students and faculty. Funds supported 366 new fellowships for graduate students, 139 new endowed chairs for faculty, and 38 new or renovated buildings. The new funding also enabled the construction of a facility for stem cell research; a new campus for the business school; an expansion of the law school; a new Engineering Quad; a new art and art history building; an on-campus concert hall; a new art museum; and a planned expansion of the medical school, among other things.[107][108]"
      },
      {
        "p":
          "Stanford follows a quarter system with Autumn quarter usually starting in late September and Spring Quarter ending in early June.[109] The full-time, four-year undergraduate program has an arts and sciences focus with high graduate student coexistence.[109] Stanford is accredited by the Western Association of Schools and Colleges.[110]"
      },
      {
        "p":
          "Full-time undergraduate tuition was $42,690 for 2013–2014.[111] Stanford's admission process is need-blind for US citizens and permanent residents; while it is not need-blind for international students, 64% are on need-based aid, with an average aid package of $31,411.[111] In 2012–13, the university awarded $126 million in need-based financial aid to 3,485 students, with an average aid package of $40,460.[111] Eighty percent of students receive some form of financial aid.[111] Stanford has a no-loan policy.[111] For undergraduates admitted in 2015, Stanford waives tuition, room, and board for most families with incomes below $65,000, and most families with incomes below $125,000 are not required to pay tuition; those with incomes up to $150,000 may have tuition significantly reduced.[112] 17% of students receive Pell Grants,[111] a common measure of low-income students at a college."
      },
      {
        "p":
          "As of 2016 the Office of the Vice Provost and Dean of Research oversaw eighteen independent laboratories, centers, and institutes.[113]"
      },
      {
        "p":
          "Other Stanford-affiliated institutions include the SLAC National Accelerator Laboratory (originally the Stanford Linear Accelerator Center), the Stanford Research Institute (an independent institution which originated at the university), the Hoover Institution on War, Revolution and Peace (a major public policy think tank that attracts visiting scholars from around the world) and the Hasso Plattner Institute of Design (a multidisciplinary design school in cooperation with the Hasso Plattner Institute of University of Potsdam that integrates product design, engineering, and business management education).[citation needed]"
      },
      {
        "p":
          "Stanford is home to the Martin Luther King Jr. Research and Education Institute which grew out of and still contains the Martin Luther King Jr. Papers Project, a collaboration with the King Center to publish the King papers held by the King Center.[114] It also runs the John S. Knight Fellowship for Professional Journalists and the Center for Ocean Solutions, which brings together marine science and policy to address challenges facing the ocean.[115]"
      },
      {
        "p":
          "Together with UC Berkeley and UC San Francisco, Stanford is part of the BioHub, a new medical science research center founded in 2016 by a $600 million commitment from Facebook CEO and founder Mark Zuckerberg and pediatrician Priscilla Chan."
      },
      {
        "p":
          "As of 2014, Stanford University Libraries (SUL) held a collection of more than 9.3 million volumes, nearly 300,000 rare or special books, 1.5 million e-books, 2.5 million audiovisual materials, 77,000 serials, nearly 6 million microform holdings, and thousands of other digital resources.[116]"
      },
      {
        "p":
          "The main library in the SU library system is Green Library, which also contains various meeting and conference rooms, study spaces, and reading rooms. Lathrop Library (previously Meyer Library, demolished in 2015), holds various student-accessible media resources and houses one of the largest East Asia collections with 540,000 volumes."
      },
      {
        "p":
          "Stanford University is home to the Cantor Center for Visual Arts museum with 24 galleries, sculpture gardens, terraces, and a courtyard first established in 1891 by Jane and Leland Stanford as a memorial to their only child. The Center's collection of works by Rodin is among the largest in the world[117] The Thomas Welton Stanford Gallery, built in 1917, serves as a teaching resource for the Department of Art & Art History as well as an exhibition venue. There are outdoor art installations throughout the campus, primarily sculptures, but some murals as well. The Papua New Guinea Sculpture Garden near Roble Hall features includes wood carvings and \"totem poles.\""
      },
      {
        "p":
          "The Stanford music department sponsors many ensembles including five choirs, the Stanford Symphony Orchestra, Stanford Taiko, and the Stanford Wind Ensemble. Extracurricular activities include theater groups such as Ram's Head Theatrical Society, the Stanford Improvisors,[118] the Stanford Shakespeare Society, and the Stanford Savoyards, a group dedicated to performing the works of Gilbert and Sullivan. There are award-winning a cappella music groups including the Mendicants,[119] Counterpoint,[120] the Stanford Fleet Street Singers,[121] Harmonics, Mixed Company,[122] Testimony, Talisman, Everyday People, and Raagapella.[123]"
      },
      {
        "p":
          "Notably, Stanford ranks high and often first in many domestic college ranking measures, leading Slate to dub Stanford in 2014 as \"the Harvard of the 21st century,\"[134] and The New York Times in the same year to conclude that \"Stanford University has become America’s 'it' school, by measures that Harvard once dominated.\"[135] From polls done by The Princeton Review in 2013, 2014, 2015, 2016 and 2017, the most commonly named \"dream college\" for students was Stanford; separately, parents, too, most frequently named Stanford as their \"dream college.\"[136] The inaugural 2017 Wall Street Journal/Times Higher Education College Rankings picked Stanford as the No. 1 school in the United States.[137]"
      },
      {
        "p":
          "Globally, the Academic Ranking of World Universities (ARWU) ranked Stanford second in the world most years from 2003 to 2016.[138] Additionally, Times Higher Education recognized Stanford as one of the world's \"six super brands\" on its World Reputation Rankings, along with Berkeley, Cambridge, Harvard, MIT, and Oxford.[139]"
      },
      {
        "p":
          "Stanford is one of the most successful universities in creating companies and licensing its inventions to existing companies; it is often held up as a model for technology transfer.[53][54] Stanford's Office of Technology Licensing is responsible for commercializing developments. The university is described as having a strong venture culture in which students are encouraged, and often funded, to launch their own companies.[55] Some companies closely associated with Stanford include:"
      },
      {
        "p":
          "Companies founded by Stanford alumni though not necessarily while at Stanford generate more than $2.7 trillion in annual revenue, equivalent to the 10th-largest economy in the world.[59]"
      },
      {
        "p":
          "Stanford enrolled 7,061 undergraduate[111] and 11,075 graduate students[111] as of October 2013, and women comprised 47% of undergraduates and 41% of professional and graduate students.[111] In the same academic year, the freshman retention rate was 99%."
      },
      {
        "p":
          "Stanford awarded 1,715 undergraduate degrees, 2,278 Master's degrees, 764 doctoral degrees, and 366 professional degrees in the 2011–2012 school year.[111] The four-year graduation rate in the class of 2011 was 76%, and the six-year rate was 96%.[111] The relatively low four-year graduation rate is a function of the university's coterminal degree (or \"coterm\") program, which allows students to earn a master's degree as an extension of their undergraduate program.[156]"
      },
      {
        "p":
          "As of 2010, fifteen percent of undergraduates were first-generation students.[157]"
      },
      {
        "p":
          "As of 2013, 89% of undergraduate students lived in on-campus university housing. First-year undergraduates are required to live on campus, and all undergraduates are guaranteed housing for all four undergraduate years.[111][158] Undergraduates live in 80 different houses, including dormitories, co-ops, row houses, and fraternities and sororities.[159] At Manzanita Park, 118 mobile homes were installed as \"temporary\" housing from 1969 to 1991, but as of 2015 was the site of newer dorms Castano, Kimball, Lantana, and the Humanities House, completed in 2015.[160][161] Most student residences are just outside the campus core, within ten minutes (on foot or bike) of most classrooms and libraries. Some are reserved for freshman, sophomores, or upperclass students and some are open to all four classes. Most residences are co-ed; seven are all-male fraternities, three are all-female sororities, and there is also one all-female non-sorority house, Roth House. In most residences, men and women live on the same floor, but a few dorms are configured for men and women to live on separate floors (single-gender floors).[162]"
      },
      {
        "p":
          "Several residences are considered theme houses. The Academic, Language and Culture Houses include EAST (Education And Society Themed House), Hammarskjöld (International Themed House), Haus Mitteleuropa (Central European Themed House), La Casa Italiana (Italian Language and Culture), La Maison Française (French Language and Culture House), Slavianskii Dom (Slavic/East European Themed House), Storey (Human Biology Themed House), and Yost (Spanish Language and Culture). Cross-Cultural Themed Houses include Casa Zapata (Chicano/Latino Theme in Stern Hall), Muwekma-tah-ruk (American Indian/Alaska Native, and Native Hawaiian Themed House), Okada (Asian-American Themed House in Wilbur Hall), and Ujamaa (Black/African-American Themed House in Lagunita Court). Focus Houses include Freshman-Sophomore College (Academic Focus), Branner Hall (Community Service), Kimball (Arts & Performing Arts), Crothers (Global Citizenship), and Toyon (Sophomore Priority).[159] Theme houses predating the current \"theme\" classification system are Columbae (Social Change Through Nonviolence, since 1970),[163] and Synergy (Exploring Alternatives, since 1972).[164]"
      },
      {
        "p":
          "Co-ops or \"Self-Ops\" are another housing option. These houses feature cooperative living, where residents and eating associates each contribute work to keep the house running, such as cooking meals or cleaning shared spaces. These houses have unique themes around which their community is centered. Many co-ops are hubs of music, art and philosophy. The co-ops on campus are 576 Alvarado Row (formerly Chi Theta Chi), Columbae, Enchanted Broccoli Forest (EBF), Hammarskjöld, Kairos, Terra (the unofficial LGBT house),[165] and Synergy.[166] Phi Sigma, at 1018 Campus Drive was formerly Phi Sigma Kappa fraternity, but in 1973 became a Self-Op.[167]"
      },
      {
        "p":
          "As of 2015 around 55 percent of the graduate student population lived on campus.[168] First-year graduate students are guaranteed on-campus housing. Stanford also subsidizes off-campus apartments in nearby Palo Alto, Menlo Park, and Mountain View for graduate students who are guaranteed on-campus housing but are unable to live on campus due to a lack of space.[169]"
      },
      {
        "p":
          "As of 2016 Stanford had 16 male varsity sports and 20 female varsity sports,[170] 19 club sports[171] and about 27 intramural sports[172] In 1930, following a unanimous vote by the Executive Committee for the Associated Students, the athletic department adopted the mascot \"Indian.\" The Indian symbol and name were later dropped by President Richard Lyman in 1972, after objections from Native American students and a vote by the student senate.[173] The sports teams are now officially referred to as the \"Stanford Cardinal\", referring to the deep red color, not the cardinal bird. Stanford is a member of the Pac-12 Conference in most sports, the Mountain Pacific Sports Federation in several other sports, and the America East Conference in field hockey[174] with the participation in the inter-collegiate NCAA's Division I FBS."
      },
      {
        "p":
          "Its traditional sports rival is Berkeley, the neighbor to the north in the East Bay. The winner of the annual \"Big Game\" between the Cal and Cardinal football teams gains custody of the Stanford Axe.[175]"
      },
      {
        "p":
          "Stanford has had at least one NCAA team champion every year since the 1976–77 school year[176] and has earned 116 NCAA national team titles since its establishment, the most among universities (two more than the four times larger enrollment UCLA Bruins), and Stanford has won 497 individual national championships, the most by any university.[28] Stanford has won the award for the top-ranked Division 1 athletic program — the NACDA Directors' Cup, formerly known as the Sears Cup – annually for the past twenty-three straight years.[177][178][179][180] Stanford athletes have won medals in every Olympic Games since 1912, winning 270 Olympic medals total, 139 of them gold.[181] In the 2008 Summer Olympics, and 2016 Summer Olympics, Stanford won more Olympic medals than any other university in the United States.[182][183] Stanford athletes won 16 medals at the 2012 Summer Games (12 gold, 2 silver and 2 bronze), and 27 medals at the 2016 Summer Games.[184]"
      },
      {
        "p":
          "Students and staff at Stanford are of many different religions. The Stanford Office for Religious Life's mission is \"to guide, nurture and enhance spiritual, religious and ethical life within the Stanford University community\" by promoting enriching dialogue, meaningful ritual, and enduring friendships among people of all religious backgrounds. It is headed by a dean with the assistance of a senior associate dean and an associate dean. Stanford Memorial Church, in the center of campus, has a Sunday University Public Worship service (UPW) usually in the \"Protestant Ecumenical Christian\" tradition where the Memorial Church Choir sings and a sermon is preached usually by one of the Stanford deans for Religious Life. UPW sometimes has multifaith services.[197] In addition the church is used by the Catholic community and by some of the other Christian denominations at Stanford. Weddings happen most Saturdays and the university has for over 20 years allowed blessings of same-gender relationships and now legal weddings."
      },
      {
        "p":
          "In addition to the church, the Office for Religious Life has a Center for Inter-Religious Community, Learning and Experiences (CIRCLE) on the third floor of Old Union. It offers a common room, an interfaith sanctuary, a seminar room, a student lounge area and a reading room, as well as offices housing a number of Stanford Associated Religions (SAR) member groups and the Senior Associate Dean and Associate Dean for Religious Life. Most though not all religious student groups belong to SAR. The SAR directory includes organizations that serve atheist, Baha'i, Buddhist, Christian, Hindu, Islam, Jewish, and Sikh groups, though these groups vary year by year.[198]"
      },
      {
        "p":
          "The Windhover Contemplation Center was dedicated in October 2014, and was intended to provide spiritual sanctuary for students and staff in the midst of their course and work schedules; the center displays the \"Windhover\" paintings by Nathan Oliveira, the late Stanford professor and artist.[199]"
      },
      {
        "p":
          "Some religions have a larger and more formal presence on campus in addition to the student groups; these include the Catholic Community at Stanford[200] and Hillel at Stanford.[201]"
      },
      {
        "p":
          "Fraternities and sororities have been active on the Stanford campus since 1891, when the university first opened. In 1944, University President Donald Tresidder banned all Stanford sororities due to extreme competition.[202] However, following Title IX, the Board of Trustees lifted the 33-year ban on sororities in 1977.[203] Students are not permitted to join a fraternity or sorority until Spring quarter of their freshman year.[204]"
      },
      {
        "p":
          "As of 2016 Stanford had 31 Greek organizations, including 14 sororities and 16 fraternities. Nine of the Greek organizations are housed (eight in University-owned houses and one, Sigma Chi, in their own house [though the land is the University][205]). Six chapters were members of the African American Fraternal and Sororal Association, 11 chapters were members of the Interfraternity Council, 7 chapters belonged to the Intersorority Council, and 6 chapters belonged to the Multicultural Greek Council.[206]"
      },
      {
        "p":
          "As of 2014 Stanford had 650 student organizations.[209] Groups are often, though not always, partially funded by the University via allocations directed by the student government organization, the ASSU. These funds include \"special fees\", which are decided by a Spring Quarter vote by the student body. Groups span from Athletic/Recreational (see section on Athletics), Careers/Pre-professional, Community Service, Ethnic/Cultural, Fraternities/Sororities, Health/Counseling, Media/Publications, Music/Dance/Creative Arts (see section on Arts), Political/Social Awareness to Religious/Philosophical."
      },
      {
        "p":
          "The Stanford Daily is the daily newspaper and has been published since the University was founded in 1892.[210] The Stanford Review is a conservative student newspaper founded in 1987.[211] The student-run radio station, KZSU Stanford 90.1 FM, features freeform music programming, sports commentary, and news segments; it started in 1947 as an AM radio station.[212]"
      },
      {
        "p":
          "Students run SUpost.com, an online marketplace for Stanford students and alumni, in partnership with Stanford Student Enterprises (SSE) and the Stanford Pre-Business Association.[213] The latter is intended to build connections among industry, alumni, and student communities. Stanford Marketing is a student group that provides students hands on training through research and strategy consulting projects with Fortune 500 clients, as well as workshops led by people from industry and professors in the Stanford Graduate School of Business.[214][215] Stanford Finance provides mentoring and internships for students who want to enter a career in finance. The Business Association of Stanford Entrepreneurial Students (BASES), is one of the largest professional organizations in Silicon Valley, with over 5,000 members. Its goal is to support the next generation of entrepreneurs. Stanford Women In Business (SWIB) is an on-campus business organization consisting of over a board of 40 and 100 active members. Each year, SWIB organizes over 25 events and workshops, hosts a winter and spring conference, and provides mentorship and spring quarter internships. StartX is a non-profit startup accelerator for student and faculty-led startups[216] that over 12% of the study body has applied to. It is staffed primarily by students."
      },
      { "p": "Other groups include:" },
      {
        "p":
          "Stanford's Department of Public Safety is responsible for law enforcement and safety on the main campus. Its deputy sheriffs are peace officers by arrangement with the Santa Clara County Sheriff's Office.[225] The department is also responsible for publishing an annual crime report covering the previous three years as required by the Clery Act.[226] Fire protection has been provided by contract with the Palo Alto Fire Department since 1976.[227]"
      },
      {
        "p":
          "Murder is rare on the campus though a few of the cases have been notorious including Theodore Streleski's murder of his professor in 1978 and the unsolved 1974 murder of Arlis Perry in Stanford Memorial Church.[228]"
      },
      {
        "p":
          "In 2014, Stanford University was the tenth highest in the nation in \"total of reports of rape\" on their main campus, with 26 reports of rape.[229]"
      },
      {
        "p":
          "In Stanford University's 2015 Campus Climate Survey, 4.7 percent of female undergraduates reported experiencing sexual assault as defined by the university and 32.9 percent reported experiencing sexual misconduct.[230] According to the survey, 85% of perpetrators of misconduct were Stanford students and 80% were men.[230] Perpetrators of sexual misconduct were frequently aided by alcohol or drugs, according to the survey: \"Nearly three-fourths of the students whose responses were categorized as sexual assault indicated that the act was accomplished by a person or person taking advantage of them when they were drunk or high, according to the survey. Close to 70 percent of students who reported an experience of sexual misconduct involving nonconsensual penetration and/or oral sex indicated the same.\"[230] Associated Students of Stanford University and student and alumni activists with the anti-rape group Stand with Leah criticized the survey methodology for downgrading incidents involving alcohol if students did not check two separate boxes indicating they were both intoxicated and incapacity while sexually assaulted.[230] Reporting on the Brock Turner rape case, a reporter from The Washington Post analyzed campus rape reports submitted by universities to the U.S. Department of Education, and found that Stanford was one of the top ten universities in campus rapes in 2014, with 26 reported that year, but when analyzed by rapes per 1000 students, Stanford was not among the top ten.[231]"
      },
      {
        "p":
          "Early in the morning of January 18, 2015, a woman visiting campus to attend a party at the Kappa Alpha fraternity was sexually assaulted by Brock Turner, a freshman who had a swimming scholarship. The assault was interrupted by two Swedish graduate students.[232] Stanford immediately referred the case to prosecutors and offered the woman counseling, and within two weeks had barred Turner from campus after conducting an investigation.[233] Turner was convicted on three felony charges in March 2016 and in June 2016 he received a jail sentence of six months and was declared a sex offender, requiring him to register as such for the rest of his life; prosecutors had sought a six-year prison sentence out of the maximum 14 years that was possible.[234] The case and the relatively lenient sentence drew nationwide attention.[235] The judge in the case, a Stanford graduate, faced a recall effort in the aftermath.[232]"
      },
      {
        "p":
          "In February 2015, Elise Clougherty filed a sexual assault and harassment lawsuit against venture capitalist Joe Lonsdale.[236][237] Lonsdale and Clougherty entered into a relationship in the spring of 2012 when she was a junior and he was her mentor in a Stanford entrepreneurship course.[237] By the spring of 2013 Clougherty had broken off the relationship and filed charges at Stanford that Lonsdale had broken the Stanford policy against consensual relationships between students and faculty and that he had sexually assaulted and harassed her, which resulted in Lonsdale being banned from Stanford for 10 years.[237] Lonsdale challenged Stanford's finding that he had had sexually assaulted and harassed her and Stanford rescinded that finding and the campus ban in the fall of 2015.[238] Clougherty withdrew her suit that fall as well.[239]"
      },
      {
        "p":
          "As of late 2016, Stanford had 2,153 tenure-line faculty, senior fellows, center fellows, and medical center faculty.[5]"
      },
      { "p": "Stanford's current community of scholars includes:" },
      {
        "p":
          "Stanford's faculty and former faculty includes 45 Nobel laureates[5], 5 Fields Medalists as well as 14 winners of the Turing Award, the so-called \"Nobel Prize in computer science\", comprising one third of the awards given in its 44-year history. The university has 27 ACM fellows. It is also affiliated with 4 Gödel Prize winners, 4 Knuth Prize recipients, 10 IJCAI Computers and Thought Award winners, and about 15 Grace Murray Hopper Award winners for their work in the foundations of computer science. Stanford alumni have started many companies and, according to Forbes, has produced the second highest number of billionaires of all universities.[244][245][246]"
      },
      {
        "p":
          "13 Stanford alumni have won the Nobel Prize.[247][248][249][250][251] As of 2016, 116 Stanford students or alumni have been named Rhodes Scholars.[252] Four more were named in 2017.[253]"
      }
    ]
  },
  {
    "title": "Gennadi Vologdin",
    "paragraphs": [
      {
        "p":
          "Gennadi Andreyevich Vologdin (Russian: Геннадий Андреевич Вологдин; born 28 April 1994) is a Russian football midfielder."
      },
      {
        "p":
          "He made his debut appearance in the Russian Second Division for FC Sibir-2 Novosibirsk on 29 April 2012 in a game against FC Mostovik-Primorye Ussuriysk.[1]"
      },
      { "p": "\n" },
      { "p": "\n" }
    ]
  },
  {
    "title": "Joseph Sturge memorial",
    "paragraphs": [
      {
        "p":
          "A memorial to the English Quaker, abolitionist and activist Joseph Sturge (1793–1859) was unveiled before a crowd of 12,000 people on 4 June 1862 at Five Ways, Birmingham, England, near his former home.[1] The statue has been grade II listed since 8 June 1982.[1][2][3]"
      },
      {
        "p":
          "Standing at the boundary between Birmingham and Edgbaston, it was sculpted by John Thomas, whom Sir Charles Barry had employed as stone and wood carver on the former King Edward's Grammar School at Five Ways. He died before completing the memorial,[1] which cost £1000.[3] Some time around 1975, the figure of Sturge's left hand fell off.[3][4]"
      },
      {
        "p":
          "Sturge is posed as if he were teaching, with his right hand resting on a Bible[1] to indicate his strong Christian faith. He wears a lapel-less coat of a style favoured by contemporary Quakers.[2] Lower on the plinth, he is flanked by two female allegorical figures: one representing Peace holds a dove and an olive branch, with a lamb at her feet, symbolic of innocence; and the other, Charity, offers comfort and succour to two Afro-Caribbean infants, recalling the fight and victory over slavery.[1][3] Around the crown of the plinth are inscribed the words \"Charity, Temperance and Peace\" (the word \"Temperance\" is on a gadrooned basin, which used to dispense drinking water[3]), as well as Sturge's name and his date of death. The figures and pedestal (still the original) are in Portland stone.[1][3]"
      },
      {
        "p":
          "In 1925 the monument was moved a short distance, to its current position,[3] and a bronze plaque was affixed to the memorial to tell passers-by more about its subject. The inscription reads (all in capitals; punctuation added for readability):"
      },
      {
        "p":
          "He laboured to bring freedom to the Negro slave, the vote to British workmen, and the promise of peace to a war-torn world."
      },
      {
        "p":
          "In 2006-2007 the Birmingham Civic Society, Birmingham City Council, and the Sturge family restored the statue for the 200th anniversary of the Slave Trade Act of 1807. This included the provision of a replacement for the missing hand..[2]"
      },
      {
        "p":
          "On 24 March 2007, the city held a civic ceremony to formally rededicate the statue. The Lord Mayor of Birmingham, councillor Mike Sharpe, unveiled a new interpretation board giving details of Sturge's life."
      },
      { "p": "The work is now in the care of Birmingham City Council.[3]" },
      { "p": "Coordinates: 52.472225°N 1.9192543°W" }
    ]
  },
  {
    "title": "Clément Doucet",
    "paragraphs": [
      {
        "p":
          "Léon Clément Doucet (9 April 1895 – 15 October 1950) was a Belgian pianist.[1]"
      },
      {
        "p":
          "Doucet was born and died in Brussels. He studied for a time at the local Conservatoire, where his teacher Arthur De Greef had been a pupil of Liszt.[1] Although his formal training was classical, he traveled to the USA around 1920 and by his return in 1923 had developed considerable talent as a jazz pianist. His left-hand technique in particular is clearly influenced by the stride piano style prevalent in New York in the early 1920s. Some of his arrangements are still played today, for instance Chopinata, a jazz tribute to several of the great works of Chopin."
      },
      {
        "p":
          "Shortly after returning to Europe he became the house pianist at the popular Parisian cabaret Le Boeuf sur le Toit where he succeeded Jean Wiéner.[2] He and Wiéner subsequently formed a piano-duet partnership which lasted on and off from 1924 until 1939. Together they performed in over 2000 concerts and made over 100 recordings of hot dance, jazz, blues and classical music, as well as a small number of sides in which they accompanied leading French chansonniers of the day. These include ten sides by the duet with Maurice Chevalier, and others, solo, with Édith Piaf and Yvonne George (Wiéner) and Jean Sablon and Germaine Sablon (Doucet)."
      },
      {
        "p":
          "After the war Wiéner went on to a notable career as a pianist, composer of film music and broadcaster; Doucet never entered a recording studio again and died, of chronic alcoholism according to Wiéner's autobiography, in 1950."
      }
    ]
  },
  {
    "title": "The Cherokee Tobacco",
    "paragraphs": [
      {
        "p":
          "The Cherokee Tobacco Case, 78 U.S. (11 Wall.) 616 (1870), is a United States court case with implications relating to tribal sovereignty in the United States."
      },
      {
        "p":
          "Two Cherokee men, Elias C. Boudinot and Stand Watie, refused to pay taxes on tobacco manufactured in the Cherokee Nation, as required by the Internal Revenue Act 1868. They argued that they were exempt from paying the taxes by the Cherokee Treaty of 1866. The Supreme Court decided against the men, stating that a law of Congress can supersede the provisions of a treaty.[1]"
      },
      {
        "p":
          "Boudinot and Watie, with the help of attorneys A. Pike, R. W. Johnson, and B.F. Butler,[2] argued that they were exempt from paying the tax on the tobacco. They used the argument that Article 10 of the Treaty of 1866 with the Cherokee Nation stated,"
      },
      {
        "p":
          "“Every Cherokee and freed person resident in the Cherokee nation shall have the right to sell any products of his farm, including his or her live stock or any merchandise or manufactured products, and to ship and drive the same to market without restraint, paying any tax thereon which is now or may be levied by the United States on the quantity sold outside of the Indian Territory.”"
      },
      {
        "p":
          "They used this part because to them it meant that any Cherokee and freed person living in Cherokee Nation had the right to do whatever they wished with their products of their farms and had the right to do so without being taxed. On the other hand, Amos Akerman, U.S. Attorney General, and Benjamin Bristow, Solicitor General, on behalf of the United States, argued that, the 107th section of the Internal Revenue Act of July 20, 1868, states that,"
      },
      {
        "p":
          "\"The internal revenue laws imposing taxes on distilled spirits, fermented liquors, tobacco, snuff, and cigars, shall be construed to extend to such articles produced anywhere within the exterior boundaries of the United States, whether the same shall be within a collection district or not,\""
      },
      {
        "p":
          "In other words that under the Internal Revenue Act of 1868, the United States had the right to tax anyone within the countries boundaries as well as within the exterior boundaries. Also because this act was passed two years after the Cherokee Nation Treaty, it overruled any previous acts."
      },
      {
        "p":
          "Justice Swayne wrote the decision in this case for a deeply fractured Court; three justices concurred with Swayne, two dissented and three did not participate. Swayne indicated the legal direction he was heading by noting at the outset of the opinion that the case involved, “first the question of the intention of Congress, and second, assuming the intention to exist, the question of its power, to tax certain tobacco in the Territory of the Cherokee nation in the face of a prior treaty between that nation and the United States that such tobacco should be exempt from taxation.”[2] His decision yielded one of the most problematic and ambiguous doctrines in Indian law- whether tribes, as preexisting entities, may be included or excluded under the scope of general laws enacted by Congress. The documentary evidence-including the preexisting political status of tribes, prior Supreme Court precedent, the treaty relationship, and the constitutional clauses acknowledging the distinctive status of tribal polities- clearly support exclusion. Indian territories, in other words, were not regarded as included in congressional enactments unless the tribe had given its explicit consent and unless they were expressly included in the law."
      },
      {
        "p":
          "The Cherokee Tobacco case, however, created a new interpretation- that general congressional acts do apply to tribes unless Congress explicitly excludes them. Thus, Boudinot and Watie were required to pay the tax on the tobacco.[3] This decision not only affected these two men, but it also affected every decision that gave weight to the idea that Indian Nations were sovereign nations. With this decision, people would argue that if countries outside the United States, sovereign countries, were not required to pay taxes to the United States then how was a nation within its borders required to pay taxes and still be a sovereign nation. The holding in this case was a huge blow to the fight for Indian sovereignty."
      }
    ]
  },
  {
    "title": "Nicolaus Rohlfs",
    "paragraphs": [
      {
        "p":
          "Nicolaus Rohlfs was an 18th-century German mathematics teacher (arithmeticus) in Buxtehude and Hamburg who wrote astronomical calendars, a book about gardening, and other treatises that were continued by Matthias Rohlfs."
      },
      { "p": "\n" }
    ]
  }
]
